<!--vehicle_purchase_con3_wrapper-->
<div class="vehicle_purchase_con3_wrapper">
    <div>
        <h2>Detail Information</h2>
        <p>금융 프로그램 주요 내용 설명 및 주의사항</p>
        <ul>
            <li>
                <div>
                    <span>가입시 확인사항</span>
                    <span class="vehicle_purchase_arrow">arrow</span>
                </div>
                <div>
                    <p>약정 기간 동안 하셔야 할 일</p>
                    <ul>
                        <li>차량을 운행하시면서 약정 기간 동안 정해진 납입일에 월 사용료를 납입하시면 됩니다.</li>
                        <li>자동차세 등 차량 유지와 관련된 제반 비용은 별도로 정해진 일자에 납입하셔야 합니다.</li>
                    </ul>
                    <div></div>
                    <p>만기 시 처리</p>
                    <ul>
                        <li>월 사용료를 포함한 모든 납입이 이루어지면 고객님께서 임차한 메르세데스-벤츠 차량의 소유권을 취득할 수 있습니다.</li>
                        <li>월 사용료 규모를 줄이기 위해 유예금액을 설정하신 경우, 남은 유예금액에 대해서 재리스 계약을 맺을 수 있습니다.</li>
                    </ul>
                    <div>
                        <div>
                            <div>1</div>
                            <div>소유권 취득</div>
                        </div>
                        <div>
                            <div>2</div>
                            <div>재리스 가능</div>
                        </div>
                        <div>
                            <div>3</div>
                            <div>계약 이전 가능</div>
                        </div>
                    </div>
                </div>
            </li>
            <li>
                <div>
                    <span>가입시 주의사항</span>
                    <span class="vehicle_purchase_arrow">arrow</span></div>
                <div>
                    <p>주의사항</p>
                    <ul>
                        <li>본 금융 상품은 메르세데스-벤츠 파이낸셜 서비스 코리아(주)에서 제공합니다.</li>
                        <li>고객 신용도 및 당사 사정에 따라 상품 이용 가능 여부가 달라질 수 있습니다.</li>
                        <li>금융리스의 중도상환 수수료는 아래 규정을 따릅니다.</li>
                    </ul>
                    <ul>
                        <li>중도상환 시 중도상환 원금 및 잔존 대출 기간에 따라 0~ 2.2%의 중도상환 수수료가 부과될 수 있습니다.</li>
                        <li>중도상환 수수료는 실제 대출 사용 기간이 길어짐에 따라 증가하지 않습니다.</li>
                    </ul>
                    <ul>
                        <li>납입기한 연체 시, 이용 상품별 약정이율+3%의 연체 이자율이 부과되며, 해당 요율은 법정 최고금리(24%)를 초과하지 않음</li>
                        <li>금융리스는 0~9.5%의 이자율이 책정되며, 세부 차종/모델별로 상이할 수 있습니다.</li>
                        <li>각 상품과 관련한 자세한 내용은 계약 체결 및 신청 전에 계약서 및 약관을 반드시 참조하여 주십시오.</li>
                    </ul>
                    <div></div>
                </div>
            </li>
            <li>
                <div>
                    <span>진행 중 프로모션</span>
                    <span class="vehicle_purchase_arrow">arrow</span></div>
                <div>
                    <p>메르세데스-벤츠 The New E-Class 10만대 판매기념 할부금융 프로모션</p>
                    <div></div>
                    <ul>
                        <li>상기 견적은 2019년 9월 기준 조건 고정 예시 견적이며, 당사의 사정에 따라 예고없이 변경될 수 있습니다.</li>
                        <li>자세한 견적 안내는 전국에 위치한 메르세데스-벤츠 공식 전시장에서 받으실 수 있습니다.</li>
                        <li>메르세데스-벤츠 파이낸셜 서비스 코리아(주)와 과거 계약 이력이 있으신 고객님께는 추가 혜택이 제공될 수 있으며,</li>
                        <li>자세한 내용은 전시장에서 문의하실 수 있습니다.</li>
                    </ul>
                    <p>주의사항</p>
                    <ul>
                        <li>※ 상기 견적은 등록비용(취득세, 공채할인비용) 및 자동차세 미포함.</li>
                        <li>※ 본 상품 중도상환 수수료는 0~2.2% 으로 신청 시점에 중도상환 원금 및 잔존 대출기간에 따라 차등 적용되며 대출사용기간 연장 및 중도상환 시에도 최대 수수료 2.2%를 초과하지 않음.</li>
                        <li>※ 본 상품에는 별도의 취급 수수료가 부과되지 않음.</li>
                        <li>※ 납입기한 연체 시, 이용 상품별 약정이율+3%의 연체 이자율이 부과되며, 해당 요율은 법정 최고금리(24%)를 초과하지 않음.</li>
                        <li>※ 당사의 할부 금융 이자율은 0~9.5%이며, 세부 차종 및 모델별로 차등 적용.</li>
                        <li>※ 자세한 사항은 계약 체결 및 신청 전에 상품설명서, 계약서 및 약관을 반드시 참조</li>
                    </ul>
                
                </div>
            </li>
        </ul>
    </div>
</div>   
