<!--vehicle_purchase_con2_wrapper-->
<div class="vehicle_purchase_con2_wrapper">
    <div>
        <h2>Outline</h2>
        <p>벤츠의 제품을 가장 합리적인 조건으로 만날 수 있는 기회입니다.</p>
        <div>            
            <dl>
                <dt>icon</dt>
                <dd>등록 익명성 보장</dd>
                <dd>차량 명의는 메르세데스-벤츠 파이낸셜 서비스 코리아(주)로 등록됩니다. 차량 명의가 캐피탈사로 등록되므로 익명성이 보장됩니다.반납 시 차량을 메르세데스-벤츠 파이낸셜 서비스 코리아㈜가 지정하는 장소로 반납합니다.</dd>
            </dl>   
            <dl>
                <dt>icon</dt>
                <dd>예산 반영 용이</dd>
                <dd>매월 납입액 규모를 줄이기 위하여 유예금을 설정하여 만기까지 납입을 유예할 수 있으며, 유예 금액에 대해 재리스가 가능합니다.약정 기간 동안 운행 거리 제한이 없습니다. 약정 월 할부금 납입을 끝내신 후, 차량은 온전히 고객님의 재산이 됩니다.</dd>
            </dl>   
            <dl>
                <dt>icon</dt>
                <dd>감가상각을 통한 비용반영</dd>
                <dd>대차대조표에 차량이 자산으로 등재되어 감가상각을 통하여 비용으로 처리하실 수 있습니다. 월 납입금에 포함되어 있는 이자 부분은 당기 비용 명목으로 비용 처리하실 수 있습니다. 단, 세법상 차량이 사업에 필요한 자산으로 인정될 수 있어야 합니다.</dd>
            </dl>   
            <dl>
                <dt>icon</dt>
                <dd>부가가치세 면제</dd>
                <dd>리스이용자가 새로운 리스이용자에게 당해 리스자산을 넘겨주는 것은 자산의 양도로서 부가가치세가 과세가 되지만 월 납입금에 대하여 부가가치세가 면제됩니다.또한, 월 할부금에 대하여 부가가치세가  면제됩니다.</dd>
            </dl>
        </div>
    </div>
</div>